{
  "testimonials": [
    {
      "name": "Karolina Szyndlarewicz",
      "description": "licealistka z Gdańska",
      "photo": "IGzl04MCu0sYXqKB.jpg",
      "content": "Pan Bartosz jest nauczycielem z powołania. Potrafił rozbudzić w nas matematyczne zdolności i sprawić, że matematykę naprawdę lubimy. W przystępny sposób przybliża nam zagadnienia matematyczne. Zajęcia prowadzi w bardzo ciekawy sposób. Przygotowuje nas do sprawdzianów i egzaminów. Pragnę nadmienić, że interesuje się też naszymi wynikami i ocenami. Są to moje ulubione zajęcia. Polecam :)"
    },
    {
      "name": "Patrycja Olińska",
      "description": "licealistka z Gdyni",
      "photo": "5Z897hO8OFlEFRND.jpg",
      "content": "Pan Bartek sumiennie podchodzi do każdych zajęć matematyki, przygotowuje się na każdą lekcje. Potrafi znaleźć sposób, aby nauczyć, nawet trudnego, ciężkiego do zrozumienia zagadnienia. Chętnie przychodzę na lekcje, które są prowadzone w bezstresowej atmosferze wraz z anielską cierpliwością Pana Bartka."
    },
    {
      "name": "Natalia Machura",
      "description": "licealistka z Gdyni",
      "photo": "O5iSHY5B1zh8kawo.jpg",
      "content": "Pan Bartek ma świetną organizacje i angażuje się w nasze zajęcia. Matematyka z nim jest zrozumiała. Prócz bycia nauczycielem to super człowiek, dlatego lekcje z nim to przyjemność. Nie zamieniłabym go na innego korepetytora."
    },
    {
      "name": "Pamela Łukaszewicz",
      "description": "licealistka z Gdyni",
      "photo": "KcXwRy0pZlBp6xFb.jpg",
      "content": "Gorąco polecam pana Bartka. Jest bardzo wyrozumiały i cierpliwy, a przede wszystkim umie wytłumaczyć jak nikt inny. Matematyka nigdy nie była dla mnie łatwa, do czasu, aż poznałam pana Bartka. Od tamtego momentu już żadne zagadnienie nie stanowi dla mnie problemu. Jest to nauczyciel, któremu mogę zaufać, gdyż jestem pewna, że świetnie przygotuje mnie do matury."
    },
    {
      "name": "Kacper Grad",
      "description": "student z Gdańska",
      "photo": "1D4pVlkKMcga6WdX.jpg",
      "content": "Jeśli potrzebujesz kogoś z indywidualnym podejściem do ucznia, dla kogo nauczanie jest pasją to pan Bartek Cię nie zawiedzie! :) Pomógł mi niezliczoną ilość razy z różnymi zagadnieniami zarówno w liceum jak i na studiach. Wszystko jest wyjaśniane w prosty, przejrzysty sposób, dzięki czemu wiesz, że pracujesz z osobą, która wie o czym mówi. Zajęcia są zawsze prowadzone w miłej atmosferze. Gorąco polecam!"
    },
    {
      "name": "dr inż. Marcin Styborski",
      "description": "Politechnika Gdańska, Wydział Fizyki Technicznej i Matematyki Stosowanej",
      "content": "Miałem przyjemność być opiekunem pana Bartosza podczas przygotowywania pracy magisterskiej. Już wcześniej dał się poznać jako student bardzo dociekliwy. Połączenie jego ciężkiej pracy z  refleksyjnością - cechą konieczną do  poruszania się w świecie matematyki - zaowocowało bardzo dobrą pracą na temat symetrii w geometrii hiperbolicznej. Dużo się wtedy nauczyłem, za co jestem mu bardzo wdzięczny. Gorąco polecam współpracę z panem Bartoszem."
    }
  ]
}
